<?php
$access = new \Core\Access;

?>
	<div class="container">
		<div class="row">
			<div class="col-md-12">
					<h1 class="static-fullstory__title"><?= $static_page['title'] ?></h1>
					<div class="static-fullstory static-fullstory__aa">
						<div class="row">
							<div class="col-md-4">
								<div class="card"> <img src="/web/asset/img/de/image1.png" class="card-img-top" alt="...">
									<div class="card-body">
										<p class="card-text">Этот текст написан для макета. Этот текст написан для макета. Этот текст написан для макета. </p>
									</div>
								</div>
							</div>
							<div class="col-md-4">
								<div class="card"> <img src="/web/asset/img/de/image2.png" class="card-img-top" alt="...">
									<div class="card-body">
										<h5 class="card-title">Этот текст написан для макета....</h5>
										<p class="card-text">Этот текст написан для макета. Этот текст написан для макета. Этот текст написан для макета. </p>
									</div>
								</div>
							</div>
							<div class="col-md-4">
								<div class="card"> <img src="/web/asset/img/de/image3.png" class="card-img-top" alt="...">
									<div class="card-body">
										<h5 class="card-title">Этот текст написан для макета.</h5>
										<p class="card-text">Этот текст написан для макета. Этот текст написан для макета. Этот текст написан для макета. Этот текст написан для макета. Этот текст написан для макета. </p>
									</div>
								</div>
							</div>
						</div>
						<br>
						<div class="row">
							<div class="col-md-12">
								<h4>Этот текст написан для макета. </h4>
								<div class="card m-4">
									<div class="card-body">
										<p class="card-text"> Этот текст написан для макета. ️ Этот текст написан для макета. Этот текст написан для макета. Область образования - Инженерное дело, технологии и технические науки Реквизиты приказа - от 28 июля 2014 г. N 804 Статус - Действующий в отношении обучающихся, поступивших до 1 января 2021 г. до завершения ими обучения Примечание - Прекращен прием с 1 января 2021 года *Форма ГИА - Государственная итоговая аттестация включает подготовку и защиту выпускной квалификационной работы (дипломная работа, дипломный проект). Обязательное требование - соответствие тематики выпускной квалификационной работы содержанию одного или нескольких профессиональных модулей. Государственный экзамен вводится по усмотрению образовательной организации. </p>
										<p>
											<a class="image-pdf" href="/web/asset/img/pdf/pdf1.pdf" target="_blank"> <img src="/web/asset/img/pdf.png">Открыть документ</a>
										</p>
									</div>
								</div>
							</div>
							<div class="col-md-12">
								<div class="card m-4">
									<div class="card-body">
										<p class="card-text"> Центр - Библиотека ✅ 09.02.06 Сетевое и системное администрирование Квалификация - Сетевой и системный администратор; Специалист по администрированию сети Область образования - Инженерное дело, технологии и технические науки Реквизиты приказа - от 9 декабря 2016 г. N 1548 Статус - действующий *Форма ГИА - Государственная итоговая аттестация проводится в форме защиты выпускной квалификационной работы (дипломная работа (дипломный проект). По усмотрению образовательной организации демонстрационный экзамен включается в выпускную квалификационную работу или проводится в виде государственного экзамена. Требования к содержанию, объему и структуре выпускной квалификационной работы и (или) государственного экзамена образовательная организация определяет самостоятельно с учетом ПООП. </p>
										<p>
											<a class="image-pdf" href="/web/asset/img/pdf/pdf1.pdf" target="_blank"> <img src="/web/asset/img/pdf.png">Открыть документ</a>
										</p>
									</div>
								</div>
							</div>
							<div class="col-md-12">
								<div class="card m-4">
									<div class="card-body">
										<p class="card-text"> 09.02.08 Интеллектуальные интегрированные системы Квалификация - Техник по интеллектуальным интегрированным системам Область образования - Инженерное дело, технологии и технические науки Реквизиты приказа - от 12 декабря 2022 г. N 1095 Статус - действующий *Форма ГИА - Государственная итоговая аттестация проводится в форме демонстрационного экзамена и защиты дипломного проекта (работы). </p>
										<p>
											<a class="image-pdf" href="/web/asset/img/pdf/pdf1.pdf" target="_blank"> <img src="/web/asset/img/pdf.png">Открыть документ</a>
										</p>
									</div>
								</div>
							</div>
							<div class="col-md-12">
								<div class="card m-4">
									<div class="card-body">
										<p class="card-text"> 09.02.01 Компьютерные системы и комплексы Квалификация - Специалист по компьютерным системам Область образования - Инженерное дело, технологии и технические науки Реквизиты приказа - от 25 мая 2022 г. N 362 Статус - действующий *Форма ГИА - Государственная итоговая аттестация проводится в форме демонстрационного экзамена и защиты дипломного проекта (работы). </p>
										<p>
											<a class="image-pdf" href="/web/asset/img/pdf/pdf1.pdf" target="_blank"> <img src="/web/asset/img/pdf.png">Открыть документ</a>
										</p>
									</div>
								</div>
							</div>
							<div class="col-md-12">
								<div class="card m-4">
									<div class="card-body">
										<p class="card-text"> 09.02.02 Компьютерные сети Квалификация - Техник по компьютерным сетям; Специалист по администрированию сети Область образования - Инженерное дело, технологии и технические науки Реквизиты приказа - от 28 июля 2014 г. N 803 Статус - Действующий в отношении обучающихся, поступивших до 1 января 2021 г. до завершения ими обучения Примечание - Прекращен прием с 1 января 2021 года *Форма ГИА - Государственная итоговая аттестация включает подготовку и защиту выпускной квалификационной работы (дипломная работа, дипломный проект). Обязательное требование - соответствие тематики выпускной квалификационной работы содержанию одного или нескольких профессиональных модулей. Государственный экзамен вводится по усмотрению образовательной организации. </p>
										<p>
											<a class="image-pdf" href="/web/asset/img/pdf/pdf1.pdf" target="_blank"> <img src="/web/asset/img/pdf.png">Открыть документ</a>
										</p>
									</div>
								</div>
							</div>
						</div>
					</div>
			</div>
		</div>
	</div>
	<!-- Modal -->
	<div class="modal fade" id="exampleModal" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
		<div class="modal-dialog">
			<div class="modal-content">
				<div class="modal-header">
					<h5 class="modal-title" id="exampleModalLabel">Мероприятие</h5>
					<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
				</div>
				<div class="modal-body">
					<h3>Вы успешно зарегистрированы</h3> </div>
			</div>
		</div>
	</div>